<h3 align="center"><b>Ведение учёта больше не будет занимать у Вас всё свободное время!</b></h3>
<div style="padding:10px; font-size:16px;">
<div>
Уважаемый администратор. Модуль «Склад» для вашего интернет-магазина предоставляется на платной основе. 
Стоимость подключения модуля 300$, стоимость абонплаты (техническа поддержка) с модулем «Склад» будет увеличена на 1000 грн. По вопросам подключения модуля обратитесь к вашему менеджеру или свяжитесь с директором по телефону +38 (095)313-62-70(Руслан).
</div>

<div style="padding:15px 0">
<b><span style="color:#990000;">Важно!</span> – первые 20 клиентов, которые подключат модуль «Склад» получат скидки и бонусы:</b>
<div style="padding:10px 0 0 0;">1) Приложение «Склад» будет доступно по цене в  250$ долларов.</div>
<div>2) Стоимость абонплаты не будет увеличена.</div>
<div>3) Разовую скидку на годовую техническую  поддержку в 500 гривен;</div>
<div>4) Настройку контекстной рекламы в поисковой системе Google на 500 гривен;</div>
</div>

<div style="padding:15px 0">
<div style="padding:0 0 10px 0;">Ведение записей учёта продаж, поступления товара, ревизии занимает у каждого из Вас, уважаемые предприниматели, много времени, которое Вы могли бы провести намного с большей пользой для себя. Разработанный нами модуль «Склад» позволит Вам минимизировать временные затраты на ведение учета количества товара, автоматизирует работу интернет-магазина с  вашими товарами на складе или другой торговой точки.</div>
<div>Чем полезен для Вас модуль «Склад»: </div>
<div style="padding:5px 0 0 0">- Вам больше не придётся вести письменные записи;
<div style="padding:5px 0 0 0">- Вы сможете нажатием одной кнопки видеть остаток товара по каждому магазину, складу или торговой точки;
<div style="padding:5px 0 0 0">- Данное приложение решит задачу автоматизации с обновлением информации о товарах в наличии  в интернет-магазине;
<div style="padding:5px 0 0 0">- Вы  всегда сможете иметь доступ к информации о наличие товара на складе или в магазине;
<div style="padding:5px 0 0 0">- Легко просмотреть историю покупок по вашим клиентам; 
<div style="padding:5px 0 0 0">- Контролировать каждую проданную единицу товара;
<div style="padding:5px 0 0 0">- Вы легко сможете проследить свой товарооборот за неделю, месяц, год как в целом, так и по каждому вашему складу или магазину; 
<div style="padding:5px 0 0 0">- Продавать Остатки.  Информация о количестве товаров на складе поможет контролировать работу с продажами товаров в «остатке» посредством создания «горячих» и актуальных предложений для покупателей интернет-магазина;
<div style="padding:5px 0 0 0">- Контролировать своих продавцов, минимизировать риск кражи или недобросовестной работы. Подготовить ревизию по конкретной точке продажи Вы сможете за несколько минут;
<div style="padding:5px 0 0 0">- Безопасность хранения данных. Сервера GBC.NET.UA находятся во Франции, а соответственно любые проверяющие органы доступа к Вашим личным данным не получат.
</div>
</div>